/* Localized versions of Info.plist keys */

CFBundleName = "PhotoUpload";
CFBundleShortVersionString = "PhotoUpload version 0.1";
CFBundleGetInfoString = "PhotoUpload version 0.1, Copyright 2002 SPY Internetworking.";
NSHumanReadableCopyright = "Copyright 2002 SPY Internetworking.";
